{
  "CopilotChat.nvim": { "branch": "main" },
  "FixCursorHold.nvim": { "branch": "master" },
  "LazyVim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "SpaceCamp": { "branch": "master" },
  "aerial.nvim": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "bearded.nvim": { "branch": "main" },
  "better-escape.nvim": { "branch": "master" },
  "bufferline.nvim": { "branch": "main" },
  "caret.nvim": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-git": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "colorsbox": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "dial.nvim": { "branch": "master" },
  "doom-one.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "eldritch.nvim": { "branch": "master" },
  "flatui.vim": { "branch": "master" },
  "flit.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "git-blame.nvim": { "branch": "main" },
  "git-conflict.nvim": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "helm-ls.nvim": { "branch": "main" },
  "iceberg.vim": { "branch": "master" },
  "inc-rename.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lazydocker.nvim": { "branch": "main" },
  "leap.nvim": { "branch": "main" },
  "limelight.vim": { "branch": "master" },
  "lualine.nvim": { "branch": "master" },
  "makurai-nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "materialbox": { "branch": "master" },
  "mellifluous.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.diff": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "modus-theme-vim": { "branch": "master" },
  "modus-themes": { "branch": "main" },
  "modus-themes.nvim": { "branch": "master" },
  "monokai-pro-vim": { "branch": "main" },
  "multicursor.nvim": { "branch": "1.0" },
  "neogen": { "branch": "main" },
  "neotest": { "branch": "master" },
  "neotest-golang": { "branch": "main" },
  "neotest-python": { "branch": "master" },
  "neotest-vstest": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "newt.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "noctis.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-bqf": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-navic": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-snippets": { "branch": "main" },
  "nvim-surround": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "main" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvtheme.nvim": { "branch": "main" },
  "obsidian.nvim": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "omnisharp-extended-lsp.nvim": { "branch": "main" },
  "onehalf": { "branch": "master" },
  "onenord.nvim": { "branch": "main" },
  "opencode.nvim": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "overseer.nvim": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "project.nvim": { "branch": "main" },
  "purify": { "branch": "master" },
  "pylsp-rope": { "branch": "main" },
  "refactoring.nvim": { "branch": "master" },
  "render-markdown.nvim": { "branch": "main" },
  "ropevim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "seoul256.vim": { "branch": "master" },
  "shirotelin": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "space-vim-theme": { "branch": "master" },
  "sweetie.nvim": { "branch": "master" },
  "tairiki.nvim": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-terraform-doc.nvim": { "branch": "main" },
  "telescope-terraform.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "venv-selector.nvim": { "branch": "main" },
  "vim-colors-github": { "branch": "master" },
  "vim-dadbod": { "branch": "master" },
  "vim-dadbod-completion": { "branch": "master" },
  "vim-dadbod-ui": { "branch": "master" },
  "vim-github-colorscheme": { "branch": "master" },
  "vim-hybrid-material": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-kalisi": { "branch": "master" },
  "vim-lucius": { "branch": "master" },
  "vim-material": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-one": { "branch": "master" },
  "vim-open-color": { "branch": "master" },
  "vim-orbital": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-startuptime": { "branch": "master" },
  "vim-themes": { "branch": "master" },
  "vim-wwdc17-theme": { "branch": "master" },
  "vimspectr": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "winshift.nvim": { "branch": "main" },
  "witch": { "branch": "main" }
}
